/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Katılımcılarla konuşma için Zoom'un mikrofonunuza erişebilmesi gerekir.";
NSCameraUsageDescription = "Katılımcıların sizi görebilmesi için Zoom'un kameranıza erişebilmesi gerekir.";
